
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "文本栏";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "16"; */
"16.title" = "在代码中配置";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Format Selection Popup"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "格式选择弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "项 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3aq-uq-eNq"; */
"3aq-uq-eNq.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "4B7-C9-WtJ"; */
"4B7-C9-WtJ.title" = "在代码中配置";
